{
  "APP": {
    "TITLE": "Mijn baarmoeder faalt niet"
  },
  "MBFT": {
    "HEADER1": "‘Doe ik soms iets verkeerd, waardoor ik niet zwanger word?’",
    "HEADER2": "‘Waarom overkomt mij dit dat ik geen kinderen krijg?’",
    "TEXT": "In al die jaren waarin ik maar niet zwanger werd, spookten beide vragen rond in mijn hoofd. Want waarom doet mijn lichaam niet wat voor al die andere vrouwen vanzelfsprekend is. Eerlijk gezegd had ik het gevoel te falen als vrouw. Toch sprak ik daar met bijna niemand over.<br><br>Dat die gedachte van falen zoveel invloed op me heeft gehad, besefte ik pas toen ik innerlijke vrede vond in een leven zonder kinderen. Toen ervaarde ik het verschil, hoe rustig het was in mijn hoofd. Geen twijfels meer of ik soms kansen heb laten liggen. Nooit meer de vraag ‘Wat als…, zou ik dan wel…?’ De gedachte of ik soms iets niet goed heb gedaan, waardoor ik geen moeder ben geworden, is voorgoed verdwenen.<br><br>Die innerlijke rust is ontstaan dankzij verrassende inzichten die ik heb ontvangen in mijn zoektocht naar een antwoord op de vraag ‘Waarom overkomt mij dit?’ Hierdoor heb ik een andere visie op kinderloosheid gekregen. Eén die me mijn kracht teruggeeft als vrouw. Die me weer laat geloven in mezelf en vertrouwen schenkt in mijn lichaam.<br><br>Ik heb het nooit voor mogelijk gehouden dat er een dag zou aanbreken dat ik vrede zou vinden in het ongewild kinderloos blijven. Dat dit toch gebeurd is, heeft me inspiratie gegeven om te schrijven over de weg die ik gegaan ben. Want ik gun het namelijk iedere vrouw, die leeft zonder het zo gewenste moederschap, hier vrede mee te sluiten. Dat ook zij de twijfels of ze iets verkeerds heeft gedaan waardoor het zo is gelopen los kan laten."
  },
  "OVERMIJ": {
    "HEADER1": "Over mij",
    "HEADER2": "Astrid Vleeming (1978)",
    "TEXT": "Ik word blij van het bos, beleef veel plezier met onze schapendoes, sta met liefde in de keuken, geniet van stilte en de kleine dingen, probeer intuïtief te leven, speel tongue drum, kleur graag mandala’s in, lees veel papieren boeken en heb schrijven ontdekt als mijn passie."
  },
  "REACTIES": {
    "TITLE": "Reacties van lezers"
  },
  "BOEKKOPEN": {
    "TITLE": "Ook lezen?",
    "TEXT": "Koop mijn boek nu via één van onderstaande adressen."
  },
  "OOIEVAAR": {
    "TITLE": "Een ooievaar op een boek over kinderloosheid?",
    "TEXT": "De ooievaar staat niet alleen symbool voor een nieuw leven. Zij heeft zoveel meer betekenis. De ooievaar is namelijk altijd een brenger van iets nieuws in je leven, een nieuw begin in welke vorm dan ook.<br><br>Zelf woon ik in een omgeving met veel ooievaarsnesten en aanvankelijk heb ik dat moeilijk gevonden, maar ik heb geleerd anders naar ze te kijken. Inmiddels zijn onze ontmoetingen voor mij een bron van plezier geworden. Wat mij heeft geraakt toen ik de betekenis onderzocht van deze bijzondere vogel, is de volgende zin: ‘De ooievaar kan symbool staan voor de geboorte van de nieuwe jij, die met veel meer plezier in het leven staat’. Dit voelt waar voor mij, want sinds ik innerlijke rust heb weten te vinden in het kinderloos blijven, geniet ik meer van het leven.<br><br>Toen de uitgever mij vroeg na te denken over een beeld voor op de cover van het boek, liep ik daarover te mijmeren tijdens een wandeling. Toen er op dat moment weer een ooievaar op mijn pad verscheen, wist ik dat zij het zou worden.<br><br>Zou jij ook innerlijke rust willen ervaren bij jou (nog) onvervulde kinderwens, geef het boek ‘Mijn baarmoeder faalt niet‘ dan aan jezelf cadeau. Koop het <a href=\"https://libris.nl/a/astrid-vleeming/mijn-baarmoeder-faalt-niet/501520491#paperback-9789461013828\">hier</a>. <br><br><br>Lees meer over de betekenis van de ooievaar op <a href=\"https://uitjebewust.nl/de-ooievaar\">https://uitjebewust.nl/de-ooievaar</a>"
  }
}
